
import banner from "./../../asset/images/banner-493x344-1.png"
import blobs from "./../../asset/images/blobs-about.svg fill.png"
function AboutEnerjic() {
    return (
        <div>
            <div className="lg:hidden  flex flex-col items-center">
                <div>
                    <img src={banner} className="w-60 "/>
                </div>
                <div className="mt-9 text-xl font-bold  max-w-44">
                <h1>درباره ی گروه آموزشی انرژی</h1> 
                </div>
                <div className="max-w-48 mt-9 text-right">
                    <p>
                         سابقه درخشان آموزشی وبهره گیری از اساتید
                        <br></br><br></br>بهره پیگیری مستمر
                        ل ودلسوزانه مجموعه ی انرژی مفتخر است که تا به امروزنخبگان ودانشجویان بسیاری را به جامعه دانشگاهی کشور معرفی کرده است.باتوجه به این موضوع که آینده ی کشور به دست همین نخبگان رقم خواهد خورد و تمامی دستاوردهایی که در زمینه ها ی پزشکی،هسته ای،فضایی،نانوو... به دت توانمند همین جوانان وتلاش مستمر آنان به بار نشسته است بنابراین وظیفه ای سنگین برشانه های خود احساس میکنیم تا پلی باشیم برای به مقصود رساندن جوانانی که سرمایه وآینده ساز این کشور هستند ازاین رو برآن شدیم تا با فراهم آوردن تمامی امکانات لازم وحرفه ای زمینه را برای موفقیت این عزیزان درعرصه های علمی ودانشگاهی ایجاد نماییم.با تشکر با یاری خداوند متعال وهمراهی شما خدمتگزاری شایسته باشیم.
                    </p>
                </div>
                
            </div>
            <div className="hidden lg:flex items-center  justify-center ">
                <div>
                    <img src={blobs} className="w-96" />
                </div>
                <div className="flex flex-col ">
                    <div className="font-bold text-2xl relative left-72 top-16">
                        <h1>درباره ی گروه آموزشی انرژی</h1>
                    </div>
                    <div className="max-w-xl text-base relative left-32 top-20 bg-white rounded-lg p-4 text-right ">
                        <p>
                             سابقه درخشان آموزشی وبهره گیری از اساتید و
                            <br></br><br></br>بهره پیگیری مستمر
                            ل ودلسوزانه مجموعه ی انرژی مفتخر است که تا به امروزنخبگان ودانشجویان بسیاری را به جامعه دانشگاهی کشور معرفی کرده است.باتوجه به این موضوع که آینده ی کشور به دست همین نخبگان رقم خواهد خورد و تمامی دستاوردهایی که در زمینه ها ی پزشکی،هسته ای،فضایی،نانوو... به دت توانمند همین جوانان وتلاش مستمر آنان به بار نشسته است بنابراین وظیفه ای سنگین برشانه های خود احساس میکنیم تا پلی باشیم برای به مقصود رساندن جوانانی که سرمایه وآینده ساز این کشور هستند ازاین رو برآن شدیم تا با فراهم آوردن تمامی امکانات لازم وحرفه ای زمینه را برای موفقیت این عزیزان درعرصه های علمی ودانشگاهی ایجاد نماییم.با تشکر با یاری خداوند متعال وهمراهی شما خدمتگزاری شایسته باشیم.
                        </p>
                    </div>
                </div>
                <div className="relative left-24 top-20">
                    <img src={banner} className="w-96" />
                </div>
            </div>

        </div>
    )
}
export default AboutEnerjic;